import React from 'react';


export default class WhyUs extends React.Component{
    constructor(){
        super();
    }
    render(){
        return(
          <div class="innerLeft">
            <ul>

        <li>низкая "себестоимость" работ за счет домашнего офиса (мы не фанаты пухлых бюджетов, мы- ваш временный отдел с расценками сравнимыми со средними заработками аналогичных сотрудников);</li>
        <li>сокращение риска невыполнения работ или "пропажи" нанятого фри-лансера (договор- вот ваша гарантия выполнения работ);</li>
        <li>"закрепление" результата работ за заказчиком (отсутствие споров об авторском праве на дизайнерские работы или перепродажи результатов исследований другим);</li>
        <li>юридически  оформленнные отношения (учет затрат в бухгалтерии по договору услуг, а не подряда);</li>
        <li>передача заказчику всех "исходников" вместе с итогом работ- ваша независимость от исполнителя в будущем (мы не хотим ставить вас на абонементное обслуживание и привязывать к себе).</li>
            </ul>
          </div>

        )
    }
}
